const questions  = [
    {
        story: "福寶從來沒看過現實世界\n媽媽說，現實天空很藍很美\n福寶好想看看呀！",
        task: "請用照片或文字敘述，讓福寶了解到美麗的天空吧！"
    },
    {
        story: "福寶聽說花園裡的花都很漂亮\n真想看看呀！",
        task: "今天的任務：拍你所看到的花，或用文字描述它們的美麗。"
    },
    {
        story: "嗯？你今天看起來好像很難過？\n福寶聽說，吃甜點可以讓人心情變好~",
        task: "今日小任務：拍張甜點的照片，或用文字描述甜點的味道。"
    },
    {
        story: "黃色！福寶最愛黃色拉！",
        task: "拍各種黃色的東西給福寶看吧，或用文字描述你看到的黃色事物！"
    },
    {
        story: "唔...今天福寶嘗試用左手寫字\n好難呀！",
        task: "拍張你用非慣用手寫字的照片，或用文字描述你的感受吧！"
    },
    {
        story: "媽媽說，大家都很喜歡聽音樂！\n你喜歡什麼音樂呢？",
        task: "傳張你最喜歡的音樂專輯封面，或用文字描述你喜歡的音樂吧！"
    },
    {
        story: "嘿！笑一笑！\n福寶好久沒看到你笑了QAQ",
        task: "傳張自己的笑臉或用文字描述讓你開心的事吧！"
    },
    {
        story: "福寶最近看了好多書\n覺得書裡的故事都好有趣！",
        task: "傳張你最近在看的書，或用文字描述你喜歡的故事吧！"
    },
    {
        story: "福寶今天好難過呀\n你可以誇誇我嗎？",
        task: "傳張鼓勵的照片，或用文字誇誇福寶吧！"
    },
    {
        story: "嘿！你覺得福寶長得怎麼樣呢？",
        task: "傳張現實中你覺得像福寶的東西，或用文字描述你認為的福寶的樣子吧！"
    },
    {
        story: "福寶冬天最喜歡窩在被窩裡了\n好暖和喔！",
        task: "傳張你平常取暖的方式，或用文字描述你最喜歡的取暖方法吧！"
    }
];
